{
  "Section1": [
    "Е-квиток - це абсолютно нова система сплати проїзду в Києві. Більше не потрібно передавати за проїзд, відволікати водія, чи згадувати, в якій кишені лежить окремий проїзний для кожного виду транспорту. Жодних черг зранку до кас в метро, чи до терміналів поповнення. Повелівати своїми поїздками й квитками тепер можна зі свого смартфону. Або ж залишитися прихильником традицій, і користуватися Kyiv Smart Card в усьому громадському транспорті міста"
  ],
  "Section2": [
    "Для того щоб раз на рік проїхатися в автобусі не зручно купляти картку й оволодівати усіма її таємницями та секретами. Або ж ви взагалі заїхали до Києва в гості, на день чи два. \nНа такий випадок до ваших послуг зручні QR-квитки. \nВони прийшли на заміну купам жетончиків та окремим квиточкам для автобусів, електричок та маршруток. \n\nQR-квитки ви можете купити \nв особистому кабінеті my.kyivcity.gov.ua, \nза допомогою додатку KyivApp\nперший та другий способи стануть зручними саме для киян\n\nА також в спеціальних боксах та терміналах, і в касах метро ___________ ссылка на все точки!\n\nНевеличкий лайфхак для тих, хто надає перевагу яблукам\nЩоб ваші QR-квитки спрацювали коректно, найкраще поселити їх в apple wallet\n\nДля цього на порталі my.kyivcity.gov.ua зайдіть під логіном та паролем від мобільного додатку Kyiv Smart City\nІ в розділі QR-квитки натисніть кнопку \"додати квиток до apple wallet\" навпроти кожного вашого квиточка",
    "Київський метрополітен вже активно вчить всі свої турнікети розпізнавати QR-квитки.\nНаразі цим вже можуть похизуватися турнікети на Кловській та Льва Толстого. Та вже скоро провалідувати свій QR-квиток можна буде усюди.\n\nНаразі ж, одну поїздку можна комфортно сплатити банківською карткою чи смартфоном "
  ],
  "Section3": [
    "Перед усім, що почати насолоджуватися новою ерою в оплаті проїзду, потрібно придбати Kyiv Smart Card\n\nЗнайти її можна в спеціальних терміналах на станціях метро:\nХрещатик\nГероїв Дніпра\nМайдан Незалежності\nПалац спорту\nВидубичі\nЗолоті ворота\nАкадеммістечко\nВокзальна \nДарниця\nЛісова\nДеміївська\nЛьва Толстого\nБориспільська\n\nТа просто в касах станцій\nХрещатик\nТеатральна\nМайдан Незалежності\nАкадеммістечко\nЛісова\nАрсенальна\nТеремки\nВидубичі\nСирець\nПочайна\n\nВже скоро таких точок продажу буде все більше. Наразі ж, ми ретельно зібрали для вас їх всі на одну зручну мапу\nhttps://goo.gl/maps/b1BxaXGsMqCFjGwq7",
    "Поповнення вашого нового проїздного - це наша окрема гордість. Адже тепер можна повністю забути про черги, і поповнювати свою картку буквально усюди. Наприклад,\n\nна станціях Київського метрополітену\nв особистому [кабінеті киянина](https://my.kyivcity.gov.ua/)\nу мобільному додатку [KyivSmartCity](https://app.kyivcity.gov.ua/start)\nу терміналах самообслуговування Ibox, EasyPay, 2click\nчерез KyivPayBot в [Телеграм](https://t.me/KyivPayBot) та [Facebook](https://m.me/KyivPayBot)\nта KyivMetroBot в [Телеграм](https://t.me/KyivMetropolitenBot) та [Facebook](https://m.me/KyivMetropolitenBot)\nі в спеціальних терміналах на станціях метро\n\nТаких точок поповнення буде ставати все більше. Тож ми зібрали для вас ті, що вже перевірили власноруч\nhttps://goo.gl/maps/b1BxaXGsMqCFjGwq7",
    "статичный ответ с ссылкой",
    "статичный ответ с ссылкой",
    "статичный ответ с ссылкой",
    "Заблокувати загублену Kyiv Smart Card дуже просто: \nЗайдіть до особистого кабінету https://id.kyivcity.gov.ua \nПерейдіть у розділ Електронний квиток \nЗнайдіть перемикач \"Активна\" \n🕹У віконці, що з'явиться натисніть \"заблокувати\" \n🔒Найприємніше, якщо ви раптом знайдете картку, її можна активувати знов. \nДля цього: \nУ тому самому кабінеті https://id.kyivcity.gov.ua \nВ розділі Електронний квиток  \nЗнайдіть свої \"Заблоковані картки\" \nЗнайдіть перемикач \"Заблокована\" 🕹 \nІ у віконці, що з'явиться натисніть \"розблокувати\" 🔓",
    "Картки губляться, вони випадають з кишень, залишаються на дні старих наплічників. А іноді і взагалі ламаються через надто тісні джинси. \nВперше в історії нашого міста ваші поїздки не зникнуть разом із старою карткою. Адже вони будуть надійно збережені у вашому особистому кабінеті. \n(Це ще оди вагома причина додати картку в особистому кабінеті киянина).\nВсе досить просто, варто дотриматися лише кількох умов:\nСтара картка має бути зареєстрована в Особистому кабінеті киянина, \nНова картка має бути порожньою, і жодного разу не поповнюватись до перенесення поїздок.\nВ кабінеті, у розділі заблокованої картки знайдіть кнопку \"Замінити\", \nВведіть у форму дані нової картки, і ще раз впевнено натиснути \"Замінити\"\nЧерез кілька хвилин усі ваші поїздки спакують маленькі валізки і переїдуть на вашу нову картку"
  ],
  "Section4": [
    "Однією з умов агенту продажів було не мати справу з рештою в спеціальних терміналах. Давайте розберемося чи так це страшно, і як з цим жити\n\nНасправді решту термінали таки віддають, просто не у вигляді готівки.\n\nВи можете зберегти її собі у вигляді QR-коду, у вигляді 10 цифр на чеку, або ж просто сфотографувавши екран. Розробники вже працюють над тим, щоб зручних способів зберегти свою законну решту стало ще більше\n\nА тим часом, під час наступного поповнення просто оберіть кнопку \"Використати код решти\", і введіть 10 цифр в поле на екрані термінал\nВи можете як накопичувати коди, аж поки не назбирається достатня сума, щоб придбати потрібні поїздк\nАбо ж використовувати їх одразу, додаючи до готівки потрібну суму для поповнення"
  ],
  "Section5": [
    "Приємно ж допомогти другу, якщо можеш. З Kyiv Smart Card вдячних друзів у вас ставатиме все більше. \n\nНаразі, ви вже можете заводити собі нових друзів просто в метро, або ж допомагати існуючим, сплативши за їхню поїздкою своєю карткою\nПроте не поспішайте аж занадто. Іноді турнікет може задуматися трошки довше, ніж ви очікували. Не варто одразу прикладати й прикладати свою картку. Дайте йому декілька секунд на роздуми\n\nВ наземному транпоспорті така функція ще тестується. І ми обов'язково повідомимо, як тільки вона запрацює і там"
  ],
  "Section6": [
    "Певними магічними здібностями в такій ситуації володіє водій транспорту. \nnПросто повідомте водія, що щось пішло не так, і валідатор вимкнувся. Скоріш за все, це справа однієї хвилини"
  ],
  "Section7": [
    "Відповідь1"
  ],
  "Section8": [
    "Дана функція в розробці 🚧"
  ]
}
