{
      "Section1": [
        "Е-квиток - це абсолютно нова система сплати проїзду в Києві. Більше не потрібно передавати за проїзд, відволікати водія, чи згадувати, в якій кишені лежить окремий проїзний для кожного виду транспорту. Жодних черг зранку до кас в метро, чи до терміналів поповнення. Повелівати своїми поїздками й квитками тепер можна зі свого смартфону. Або ж залишитися прихильником традицій, і користуватися Kyiv Smart Card в усьому громадському транспорті міста"
      ],
      "Section2": [
        "ответ будет дополняться!",
        "ответ будет дополняться!"
      ],
      "Section3": [
        "ответ будет дополняться!",
        "ответ будет дополняться!",
        "статичный ответ с ссылкой",
        "статичный ответ с ссылкой",
        "статичный ответ с ссылкой",
        "Заблокувати загублену Kyiv Smart Card дуже просто: \nЗайдіть до особистого кабінету https://id.kyivcity.gov.ua \nПерейдіть у розділ Електронний квиток \nЗнайдіть перемикач \"Активна\" \n🕹У віконці, що з'явиться натисніть \"заблокувати\" \n🔒Найприємніше, якщо ви раптом знайдете картку, її можна активувати знов. \nДля цього: \nУ тому самому кабінеті https://id.kyivcity.gov.ua \nВ розділі Електронний квиток  \nЗнайдіть свої \"Заблоковані картки\" \nЗнайдіть перемикач \"Заблокована\" 🕹 \nІ у віконці, що з'явиться натисніть \"розблокувати\" 🔓",
        "Картки губляться, вони випадають з кишень, залишаються на дні старих наплічників. А іноді і взагалі ламаються через надто тісні джинси. \nВперше в історії нашого міста ваші поїздки не зникнуть разом із старою карткою. Адже вони будуть надійно збережені у вашому особистому кабінеті. \n(Це ще оди вагома причина додати картку в особистому кабінеті киянина).\nВсе досить просто, варто дотриматися лише кількох умов:\nСтара картка має бути зареєстрована в Особистому кабінеті киянина, \nНова картка має бути порожньою, і жодного разу не поповнюватись до перенесення поїздок.\nВ кабінеті, у розділі заблокованої картки знайдіть кнопку \"Замінити\", \nВведіть у форму дані нової картки, і ще раз впевнено натиснути \"Замінити\"\nЧерез кілька хвилин усі ваші поїздки спакують маленькі валізки і переїдуть на вашу нову картку "
      ],
      "Section4": [
        "Відповідь"
      ],
      "Section5": [
        "Відповідь1"
      ],
      "Section6": [
        "Відповідь1"
      ],
      "Section7": [
        "Відповідь1"
      ],
      "Section8": [
        "Відповідь1"
      ],
      "Section9": [
        "Відповідь1"
      ]
}
